const dataJson = `[
  { 
    "img" : "img/aooseal.webp",
    "title" : "Прочность и долговечность:",
    "text" : "Наши стекла изготовлены из высококачественных материалов, устойчивых к ударам, царапинам и экстремальным погодным условиям."
  },
  { 
    "img" : "img/bauele.webp",
    "title" : "Идеальная посадка:",
    "text" : "Точные размеры и формы стекол обеспечивают легкую установку и идеальную посадку на ваш трактор."
  },
  { 
    "img" : "img/coasile.webp",
    "title" : "Устойчивость к ультрафиолету:",
    "text" : "Специальное покрытие защищает стекло от вредного воздействия ультрафиолетовых лучей, предотвращая выцветание и разрушение материала."
  },
  { 
    "img" : "img/exeal.webp",
    "title" : "Безопасность:",
    "text" : "В случае повреждения наши стекла не образуют острых осколков, что обеспечивает дополнительную безопасность для оператора."
  },
  { 
    "img" : "img/hom.webp",
    "title" : "Широкий ассортимент:",
    "text" : "Мы предлагаем стекла для всех типов тракторов, включая лобовые, боковые и задние стекла."
  },
  { 
    "img" : "img/meant.webp",
    "title" : "Экологичность:",
    "text" : "Наши стекла изготовлены с использованием экологически чистых технологий и материалов."
  },
  { 
    "img" : "img/neneb.webp",
    "title" : "Доступные цены:",
    "text" : "Мы предлагаем конкурентоспособные цены, чтобы каждый мог позволить себе качественную и стильную табличку для двери."
  }
]`