const dataJson = `[
  { 
    "img" : "img/orgglass/orgsteklo1.webp",
    "title" : "Высокое качество продукции:",
    "text" : "Стандарты качества у нас строгие на всех этапах производства – начиная с выбора сырья до контроля готовой продукции."
  },
  { 
    "img" : "img/orgglass/orgsteklo2.webp",
    "title" : "Индивидуальный подход к клиенту: ",
    "text" : "Готовность адаптировать продукцию под специфические требования заказчика делает наше предложение максимально гибким."
  },
  { 
    "img" : "img/orgglass/orgsteklo3.webp",
    "title" : "Широкий ассортимент:",
    "text" : "Учитывая потребности рынка, мы предлагаем оргстекло различной толщины и размера, а также способное выдерживать различные условия эксплуатации."
  },
  { 
    "img" : "img/orgglass/orgsteklo4.webp",
    "title" : "Инновационность:",
    "text" : "Мы постоянно работаем над совершенствованием технологического процесса. Наша компания активно занимается разработкой и поиском новых идей, для повышения функциональных характеристик производимых изделий."
  },
  { 
    "img" : "img/orgglass/orgsteklo5.webp",
    "title" : "Экологичность:",
    "text" : "Мы осознаём ответственность перед окружающей средой и стремимся минимизировать экологический след от нашего производства."
  },
  { 
    "img" : "img/orgglass/orgsteklo6.webp",
    "title" : "Универсальность",
    "text" : "Наше оргстекло подходит как для интерьерных решений, так и для внешнего применения."
  }
]`